{
  "AVENTURAS": [
    {
      "id": 1,
      "title": "El viejo y el hijo. Comienzos",
      "tags": ["girk", "Kar'Oyas", "Paris", "Roma", "gark", "puño"],
      "description": "Hay muchas maneras en la que una party se puede reunir, pero pocas inician con una historia de amor. El jefe del clan Gark, Gork El Puño llamó a varios héroes para que le ayudasen a encontrar a su hijo desaparecido, Girk. Durante esta primera aventura, nuestros héroes seguirán el rastro de Girk en la aldea de Kar'Oyas, donde se encontrarán con una sorpresa inesperada.",
      "content": "Hay muchas maneras en las que un grupo puede reunirse, pero pocas comienzan con una historia de amor. El jefe del clan Gark, **Gork El Puño**, llamó a varios héroes para que lo ayudaran a encontrar a su hijo desaparecido, **Girk**. Entre ellos nos llamó a: **Merino de Rocamar**, famoso bardo amigo de todos y especialmente de Gork, **Niels**, héroe de los pueblos y paladín de Thorm, **Irnithin**, uno de los últimos clérigos de **Njord**, un dios arcaico y poco reverenciado en esta región y **Wipp**, misteriosa muchacha rescatada por Irn que es más de lo que aparenta.//Nuestros héroes se conocieron antes de llegar a la **aldea de Kar’Oyas**, cuando fueron atacados por una manada de lobos furiosos mientras hacían noche alejados del camino. Con gran valor, lograron acabar con estas viles criaturas. Al inspeccionar los cuerpos, descubrieron que los lobos eran en realidad perros-lobo con collares y un glifo mágico grabado a fuego en la parte trasera de sus cabezas.//Una vez en **Kar’Oyas**, los guardias de la puerta, **Romá y Paris**, los escoltaron hasta la cabaña del Jarl. Allí se encontraron con **el jefe Gork**, apodado _El Puño_ por el fuego interior que desprendía en la batalla. Ahora estaba débil, viejo y frágil. También los recibieron su consejero, el **druida Dûnn**, y su guardaespaldas personal, **Astrid**.//Nuestros héroes decidieron investigar los aposentos de **Girk** en primer lugar. Tras buscar, encontraron una serie de papeles escritos en runas y glifos dentro de una pata hueca de la cama. ¿Magia oscura, conversaciones con la infraoscuridad, invocaciones tenebrosas? Menos mal que estaba Merino entre ellos, pues con solo un par de lecturas, rió con superioridad y descubrió que todas eran cartas de amor en clave hacia una muchacha llamada **Helga**.//Con certeras preguntas, descubrieron que Helga era la hija del antiguo Jarl del **clan Hella**. Hacía 10 años, el **clan Gark** había atacado al clan Hella y le habían arrebatado la **aldea de Kar’Oyas**. El líder del clan Gark decidió poner a su hermano **Gork** al mando del pueblo. Hasta ahora, pensaban que **Helga** había muerto con el resto de su familia, pero parece ser que no.//En este momento, nuestros héroes decidieron dividirse para seguir buscando pistas. Irn y Wipp fueron al puerto, mientras que Merino y Niels fueron a la **taberna de Lars**, donde se conocen todas las habladurías del pueblo.//Era día de mercado, por lo que Irn decidió dejar su bolsa de limosnas y mientras meditaba, escuchó los murmullos de los transeúntes. Al parecer, no todo el mundo en la aldea estaba contento con que el Jarl Gark fuera el regente; aún había gente que prefería al **antiguo Jarl Hella**. Mientras tanto, en uno de los puestos, Wipp vio un **precioso anillo de plata** con un blasón de un emblema elfo que llamó poderosamente su atención. Tras hablar con la dependienta y darse cuenta de que no tenía ni idea del valor que tenía ese anillo, Wipp decidió con gran maestría robarlo justo cuando Irn no miraba. Debía evitar que le regañaran de nuevo.//Niels y Merino también obtuvieron bastante información. Cuando llegaron a la taberna, todo estaba tranquilo… casi triste. Merino cogió el laúd y comenzó una pequeña pero intensa fiesta en la que la cerveza comenzó a fluir y las lenguas comenzaron a soltarse.//Conocieron a un **hombre amable** que tenía información útil. Sabía dónde se juntaban los amantes por las noches, en una cabaña abandonada a las afueras. El grupo se reunió y se dirigió hacia la cabaña.//Pero algo no les gustaba del lugar. Demasiado tranquilo, demasiado fácil. Wipp decidió forzar la puerta trasera y entró sigilosamente. Resultó ser una gran idea, pues dentro encontró a 2 bandidos haciendo guardia. Fácilmente acabó con la vida de uno y el resto del grupo redujo al otro, al que subieron al cuarto de arriba para interrogarlo.//Justo cuando terminaron de amordazarlo, entraron el resto de bandidos y a la cabeza iba el **hombre amable** que Merino y Niels habían conocido en la taberna. Su intención desde el principio era tenderles una emboscada para matar y cortar la cola de Irn, pues una creencia local decía que la cola de dragón podía garantizar deseos. Sin embargo, poco sabían ellos que iban a ser emboscados por nuestros héroes.//Irn descargó una ráfaga de rayos sobre los bandidos que subían, Wipp sesgó la vida del capitán bandido con su espada y daga, Niels les asaeteó con sus jabalinas y Merino, en un arranque de heroicidad después de que una flecha casi acabara con su vida, comenzó a torturar psicológicamente al rehén al convertir a su compañero en carne picada e ir tirándosela poco a poco por encima.//La victoria fue para nuestros valerosos héroes. Pero ¿dónde está Girk? ¿Quién es esa Helga? ¿Dónde se reunían? Sabremos cómo termina esta aventura en la segunda parte."
    },
    {
      "id": 2,
      "title": "El viejo y el hijo. La canción de Bastian",
      "tags": ["girk", "Kar'Oyas", "Paris", "Roma", "gark", "puño"],
      "description": "Un viejo y su hijo se encuentran en una encrucijada. ¿Qué camino tomarán?",
      "content": "El bandido torturado, ensangrentado y asustado resultó ser Bastian, un explorador que estaba trabajando como agente doble con ese grupo de bandidos. Resultó ser de gran ayuda pues les contó lo que había descrito a ellos y al marchito Jarl.//Al parecer alguien dentro del palacio estaba ayudando a verse a Girk y la hija del antiguo Jarl. Nuestros héroes volvieron a la taberna para preguntar a Lars si tenía más información acerca del líder de los bandidos. Descubrieron que una de los camareros más jóvenes lo conocía y procedieron a emborracharle a base de salchichas y cervezas hasta que les señaló la persona con la que solía reunirse Girk por las noches, quien no era otro que el druida Dûnn.//Tal vez fuera la alegría de ver que su búsqueda se iba cerrando que la totalidad de nuestros héroes, salvo Wipp, comenzó a emborracharse en una bacanal de cervezas y salchichas. De ahí crearon la bebida que de ahora en adelante será la marca del grupo, una jarra de cerveza con una salchicha sobresaliendo de ella.//Se gastaron más dinero del que deberían en salchichas y fueron a la búsqueda de Dûnn, mientras que todo el mundo que se acercaba a verles eran gratificados con una deliciosa salchicha. En ese momento la lúcida mente de Wipp les instó a que en lugar de confrontarse con el druida, igual era mejor seguirlo.//Vieron que el druida dejó las murallas y se aventuró por el camino que salía de la aldea. Paris y Romá tenía misión de no dejar salir a nadie de la aldea y cuando intentaron para a la troupe borracha de Merino fueron obsequiados con una salchicha en la boca.//Merino en ese momento, y sobre los hombros de Irn, comenzó a esbozar la canción que ilustraría esta aventura, mientras el resto coreaba. De nuevo, los dioses bendizcan la templed de Wipp que siguió al druida muy adelantada de sus ruidosos compañeros hasta una cabaña en el bosque. En cuanto sus oídos de elfo comenzaron a escuchar el algaravío que estaban provocando corrió a pararlos y a decirles que su objetivo estaba en una cabaña más adelante.//Se aproximaron con sigilo y se enfrentaron al druida que se mostró como el mal en la sombra. El había estado envenenando al Jarl y había orquestado la vuelta del clan Hjalla junto a la hija del antiguo Jarl y había secuestrado a Girk. Intentó volverlos de su bando y cubrirlos de riquezas, pero nuestros héroes no están en venta.//El druida activó un hechizo y los dos osos disecados de su cabaña cobraron vida. En una cruenta batalla, descubrieron que los osos eran en realidad Girk y su hermano de Sangre Throrim. Rompieron el hechizo y llevaron a Dunn ante la justicia, no sin antes inspeccionar la cabaña entre la que Merino encontró un anillo que más adelante resultó ser un anillo que le permitía hablar con los animales.//Todos celebraron el éxito de nuestros heroes con una fiesta en donde esta canción fue cantada por el bardo Merino de Rocamar."
    },
    {
      "id": 3,
      "title": "Una noche para recordar",
      "tags": [
        "Cacotriz Tartamuda",
        "Ruinas",
        "Pierre Bouquet de Longchamp",
        "elfos"
      ],
      "description": "Nuestros héroes se encuentran en una ciudad en ruinas. ¿Qué secretos esconderá?",
      "content": ""
    },
    {
      "id": 4,
      "title": "En busca de la oveja perdida",
      "tags": ["Gruntz", "mago oveja", "oveja", "granja", "pastor"],
      "description": "Nuestros héroes se encuentran con una oveja que habla. ¿Qué aventuras les esperan?",
      "content": ""
    }
  ],
  "PERSONAJES": [
    {
      "id": 1,
      "title": "Paris",
      "race": "",
      "tags": ["girk", "Kar'Oyas", "Paris", "Roma", "gark", "puño"],
      "description": "Paris es un personaje muy importante en la historia de la humanidad.",
      "content": ""
    },
    {
      "id": 2,
      "title": "Lilly Cordiplata",
      "race": "",
      "tags": ["Bardo", "mujer", "Paris", "Roma", "gark", "puño"],
      "description": "Lilly Cordiplata es una mujer muy valiente y decidida.",
      "content": ""
    },
    {
      "id": 3,
      "title": "Darius el Manonegra",
      "race": "",
      "tags": ["girk", "Kar'Oyas", "Paris", "Roma", "gark", "puño"],
      "description": "Darius el Manonegra es un guerrero muy poderoso.",
      "content": ""
    }
  ]
}
