{
  "AVENTURAS": [
    {
      "id": 1,
      "title": "El viejo y el hijo. Comienzos",
      "tags": ["girk", "Kar'Oyas", "Paris", "Roma", "gark", "puño"],
      "description": "Hay muchas maneras en la que una party se puede reunir, pero pocas inician con una historia de amor. El jefe del clan Gark, Gork El Puño llamó a varios héroes para que le ayudasen a encontrar a su hijo desaparecido, Girk. Durante esta primera aventura, nuestros héroes seguirán el rastro de Girk en la aldea de Kar'Oyas, donde se encontrarán con una sorpresa inesperada.",
      "content": [
        "Hay muchas maneras en las que un grupo puede reunirse, pero pocas comienzan con una historia de amor. El jefe del clan Gark, **Gork El Puño**, llamó a varios héroes para que lo ayudaran a encontrar a su hijo desaparecido, **Girk**. Entre ellos nos llamó a: **Merino de Rocamar**, famoso bardo amigo de todos y especialmente de Gork, **Niels**, héroe de los pueblos y paladín de Thorm, **Irnithin**, uno de los últimos clérigos de **Njord**, un dios arcaico y poco reverenciado en esta región y **Wipp**, misteriosa muchacha rescatada por Irn que es más de lo que aparenta.",
        "Nuestros héroes se conocieron antes de llegar a la **aldea de Kar’Oyas**, cuando fueron atacados por una manada de lobos furiosos mientras hacían noche alejados del camino. Con gran valor, lograron acabar con estas viles criaturas. Al inspeccionar los cuerpos, descubrieron que los lobos eran en realidad perros-lobo con collares y un glifo mágico grabado a fuego en la parte trasera de sus cabezas.",
        "Una vez en **Kar’Oyas**, los guardias de la puerta, **Romá y Paris**, los escoltaron hasta la cabaña del Jarl. Allí se encontraron con **el jefe Gork**, apodado _El Puño_ por el fuego interior que desprendía en la batalla. Ahora estaba débil, viejo y frágil. También los recibieron su consejero, el **druida Dûnn**, y su guardaespaldas personal, **Astrid**.",
        "Nuestros héroes decidieron investigar los aposentos de **Girk** en primer lugar. Tras buscar, encontraron una serie de papeles escritos en runas y glifos dentro de una pata hueca de la cama. ¿Magia oscura, conversaciones con la infraoscuridad, invocaciones tenebrosas? Menos mal que estaba Merino entre ellos, pues con solo un par de lecturas, rió con superioridad y descubrió que todas eran cartas de amor en clave hacia una muchacha llamada **Helga**.",
        "Con certeras preguntas, descubrieron que Helga era la hija del antiguo Jarl del **clan Hella**. Hacía 10 años, el **clan Gark** había atacado al clan Hella y le habían arrebatado la **aldea de Kar’Oyas**. El líder del clan Gark decidió poner a su hermano **Gork** al mando del pueblo. Hasta ahora, pensaban que **Helga** había muerto con el resto de su familia, pero parece ser que no.",
        "En este momento, nuestros héroes decidieron dividirse para seguir buscando pistas. Irn y Wipp fueron al puerto, mientras que Merino y Niels fueron a la **taberna de Lars**, donde se conocen todas las habladurías del pueblo.",
        "Era día de mercado, por lo que Irn decidió dejar su bolsa de limosnas y mientras meditaba, escuchó los murmullos de los transeúntes. Al parecer, no todo el mundo en la aldea estaba contento con que el Jarl Gark fuera el regente; aún había gente que prefería al **antiguo Jarl Hella**. Mientras tanto, en uno de los puestos, Wipp vio un **precioso anillo de plata** con un blasón de un emblema elfo que llamó poderosamente su atención. Tras hablar con la dependienta y darse cuenta de que no tenía ni idea del valor que tenía ese anillo, Wipp decidió con gran maestría robarlo justo cuando Irn no miraba. Debía evitar que le regañaran de nuevo.",
        "Niels y Merino también obtuvieron bastante información. Cuando llegaron a la taberna, todo estaba tranquilo… casi triste. Merino cogió el laúd y comenzó una pequeña pero intensa fiesta en la que la cerveza comenzó a fluir y las lenguas comenzaron a soltarse.",
        "Conocieron a un **hombre amable** que tenía información útil. Sabía dónde se juntaban los amantes por las noches, en una cabaña abandonada a las afueras. El grupo se reunió y se dirigió hacia la cabaña.",
        "Pero algo no les gustaba del lugar. Demasiado tranquilo, demasiado fácil. Wipp decidió forzar la puerta trasera y entró sigilosamente. Resultó ser una gran idea, pues dentro encontró a 2 bandidos haciendo guardia. Fácilmente acabó con la vida de uno y el resto del grupo redujo al otro, al que subieron al cuarto de arriba para interrogarlo.",
        "Justo cuando terminaron de amordazarlo, entraron el resto de bandidos y a la cabeza iba el **hombre amable** que Merino y Niels habían conocido en la taberna. Su intención desde el principio era tenderles una emboscada para matar y cortar la cola de Irn, pues una creencia local decía que la cola de dragón podía garantizar deseos. Sin embargo, poco sabían ellos que iban a ser emboscados por nuestros héroes.",
        "Irn descargó una ráfaga de rayos sobre los bandidos que subían, Wipp sesgó la vida del capitán bandido con su espada y daga, Niels les asaeteó con sus jabalinas y Merino, en un arranque de heroicidad después de que una flecha casi acabara con su vida, comenzó a torturar psicológicamente al rehén al convertir a su compañero en carne picada e ir tirándosela poco a poco por encima. ",
        "La victoria fue para nuestros valerosos héroes. Pero ¿dónde está Girk? ¿Quién es esa Helga? ¿Dónde se reunían? Sabremos cómo termina esta aventura en la segunda parte."
      ]
    },
    {
      "id": 2,
      "title": "El viejo y el hijo. La canción de Bastian",
      "tags": ["girk", "Kar'Oyas", "Paris", "Roma", "gark", "puño"],
      "description": "Nuestros héroes descubren la verdad detrás de la desaparición de Girk y se enfrentan a un enemigo inesperado. ¿Podrán salvar a Girk y desenmascarar al traidor?",
      "content": [
        "El bandido torturado, ensangrentado y asustado resultó ser Bastian, un explorador mediano que estaba trabajando como agente doble con ese grupo de bandidos, informando a Gork de todas sus fechorías. Fue de gran ayuda para nuestros héroes, ya que les reveló todas sus averiguaciones de las últimas semanas. ",
        "Al parecer, alguien dentro del palacio estaba ayudando a Girk y a Hella, la hija del antiguo Jarl. Nuestros héroes regresaron a la taberna para preguntar a Lars si tenía más información acerca del líder de los bandidos, pero lamentablemente no sabía nada. Sin embargo, descubrieron que uno de los camareros más jóvenes lo conocía, y procedieron a emborracharlo a base de salchichas y cervezas hasta que les señaló a la persona con la que solía reunirse Girk por las noches. Esta persona resultó ser el druida Dûnn, el consejero actual del Jarl. ",
        "Tal vez por la alegría de ver que su búsqueda se acercaba a su fin, la totalidad de nuestros héroes, salvo Wipp, comenzó a emborracharse en una bacanal de cervezas y salchichas. De esta fiesta surgió la bebida que se convertiría en la marca del grupo: una jarra de cerveza con una salchicha sobresaliendo de ella.",
        " Gastaron más dinero del que debían en salchichas y, sin ningún tipo de sigilo, se dirigieron en busca de Dûnn. Todo el que se acercaba a ellos recibía una deliciosa salchicha, y mientras la comían, nuestros héroes notaban cómo sus caras resplandecían y sus ojos brillaban de felicidad. En ese momento de pura euforia, la lúcida mente de Wipp les sugirió que, en lugar de confrontar al druida en sus habitaciones, sería mejor seguirlo.",
        " Vieron que el druida dejó las murallas y se aventuró por el camino que salía de la aldea. Paris y Romá tenían la misión de no dejar salir a nadie de la aldea y, cuando intentaron detener a la troupe borracha de Merino, fueron obsequiados con una salchicha en la boca. Ante la sorpresa de los guardias, siguieron adelante.",
        " Merino, sobre los hombros de Irn, comenzó a esbozar la canción que ilustraría esta aventura, mientras el resto coreaba. De nuevo, los dioses bendijeron la templanza de Wipp, que siguió al druida muy adelantada a sus ruidosos compañeros hasta una cabaña en el bosque. En cuanto sus oídos de elfa comenzaron a escuchar el algarabío que estaban provocando, corrió a detenerlos y les dijo que su objetivo estaba en una cabaña más adelante.",
        " Se aproximaron con sigilo y se enfrentaron al druida, quien se reveló como el mal en la sombra. Él había estado envenenando al Jarl y había orquestado la vuelta del clan Hjalla junto a la hija del antiguo Jarl, además de haber secuestrado a Girk. Intentó convencerlos de que la situación era injusta y ganarlos para su causa cubriéndolos de riquezas, pero nuestros héroes no están en venta.",
        " El druida activó un hechizo y los dos osos disecados de su cabaña cobraron vida. La batalla comenzó y todos nuestros héroes tenían desventaja por estar borrachos, a excepción de la siempre lúcida Wipp. En una cruenta batalla, descubrieron que los osos eran en realidad Girk y su hermano de sangre Throrgrim. Rompieron el hechizo y llevaron a Dûnn ante la justicia, no sin antes inspeccionar la cabaña, donde Merino encontró un anillo que resultó ser uno que le permitía hablar con los animales.",
        " Todos celebraron el éxito de nuestros héroes con una fiesta en la que esta canción fue cantada por el bardo Merino de Rocamar. Bastian quedó tan integrado que, durante las siguientes aventuras, acompañó a nuestro grupo."
      ]
    },
    {
      "id": 3,
      "title": "Una noche para recordar. La fiesta en la Cacotriz Tartamuda",
      "tags": [
        "Cacotriz Tartamuda",
        "Ruinas",
        "Pierre Bouquet de Longchamp",
        "elfos"
      ],
      "description": "Nuestros héroes se encuentran con viejos amigos y nuevos aliados en la Cacotriz Tartamuda. ¿Qué aventuras les esperan?",
      "content": [
        "Después de una aventura única en la aldea de Kar’Oyas y con toda la aldea felicitándoles por su gesta, nuestros héroes, junto a Bastian, continuaron su camino hacia las ciudades del sur. Su primera parada, como la de todos los viajeros que atraviesan estos caminos, fue la Cacotriz Tartamuda.",
        "Debido a su ubicación, justo en la frontera entre las tierras del norte y las del sur, siempre está llena de aventureros y viajeros. Nuestros héroes se encontraron con antiguos amigos. Niels se reencontró con su antiguo compañero, un paladín de Torm, quien le informó que todo el pueblo estaba muy orgulloso de él y que la próxima vez que regresara, lo nombrarían Paladín del Guantelete Plateado de Torm.",
        "Merino encontró a una rival bardo en el pequeño escenario de la Cacotriz Tartamuda y entabló una batalla de bardos que ganó. Luego intentó ganarse su favor, pero ella tenía más interés en Bastian, pues era una antigua amiga llamada Gillian. Mientras la fiesta continuaba, ambos se retiraron a charlar cerca de los establos para mayor intimidad, sin darse cuenta de que la pequeña Wipp los seguía.",
        "Irn entabló amistad con el amigo de Niels, y entre los tres iniciaron un concurso para ver quién bebía más cerveza. En algún momento, Irn captó la atención de Purri Gruntz, quien intentó insinuársele en varias ocasiones sin éxito.",
        "La interacción más extraña fue la de Wipp. Un hombre que se hacía llamar El Clarividente le envió un mensaje que solo ella pudo escuchar: 'Conozco a tus padres'. Parecía que nadie más en la taberna podía verlo, solo ella. Era una figura con una capa y una máscara de oro de la Divina Commedia que ocultaba su rostro. Wipp se acercó y él le habló de sus padres, de su potencial arcano y de cómo estaba desperdiciando su talento y su herencia élfica como una vulgar ladrona. Le ofreció contarle más sobre sus padres y guiarla en el camino de la magia. Tras varias preguntas, Wipp asintió, y El Clarividente le mostró con ilusiones el texto encriptado de un conjuro. Cuando Wipp lo tradujera, le diría cómo continuar su camino.",
        "Entonces, como si fuera una ilusión, desapareció. Sin embargo, la perspicaz Wipp vio cómo, mientras la ilusión se desvanecía, la puerta de la taberna se cerraba tras una persona con capa.",
        "Cuando la fiesta comenzaba a decaer, un hombre se acercó a ellos. Era Pierre Bouquet de Longchamp, un mercader de Waterdeep que estaba a punto de heredar el negocio de su padre, pero antes de quedarse atrapado en la ciudad quería vivir aventuras. A la mañana siguiente debía regresar y aún no había visitado alguna de las famosas ruinas élficas de la zona ni obtenido algún recuerdo.",
        "Les contrató, y todo el grupo se dirigió a visitar una de las ruinas cercanas. Pero al llegar, las puertas fantasmales se cerraron y un grupo de esqueletos los atacó bajo la alarma de intrusos. La visita iba a ser más aventurera de lo que había previsto el bueno de Pierre."
      ]
    },
    {
      "id": 4,
      "title": "Una noche para recordar. Lamento de Banshee",
      "tags": ["Calamidad Roja", "Consejo de la Torre Brumosa", "Ashardalon"],
      "description": "Nuestros héroes se enfrentan a una amenaza ancestral que pone en peligro el mundo entero. ¿Podrán detener a la Calamidad Roja y salvar a los reinos de la destrucción?",
      "content": [
        "Después de una noche de fiesta en la Cacotriz Tartamuda, nuestros héroes se encontraron con un mensajero que les entregó una carta con el sello del Consejo de la Torre Brumosa. En ella, se les convocaba a una reunión urgente en la torre, donde se les informó de la existencia de una amenaza ancestral que ponía en peligro el mundo entero: la Calamidad Roja.",
        "La Calamidad Roja era un dragón rojo antiguo y poderoso que había sido despertado de su letargo por un grupo de cultistas que adoraban a Tiamat, la diosa de los dragones. Ashardalon, como se hacía llamar, había comenzado a sembrar el caos y la destrucción en los reinos, y el Consejo de la Torre Brumosa necesitaba la ayuda de nuestros héroes para detenerlo.",
        "Nuestros héroes aceptaron la misión y se embarcaron en una aventura que los llevó a través de bosques oscuros, montañas nevadas y desiertos ardientes. En el camino, se encontraron con aliados inesperados, como el mago oveja y los enanos cazatesoros, que se unieron a ellos en su lucha contra la Calamidad Roja.",
        "Finalmente, llegaron al antiguo templo donde se encontraba Ashardalon y se enfrentaron a él en una batalla épica que duró horas. Con valentía y determinación, nuestros héroes lograron derrotar al dragón y salvar a los reinos de la destrucción.",
        "La Calamidad Roja fue vencida, pero la amenaza de los cultistas de Tiamat seguía latente. Nuestros héroes sabían que su lucha no había terminado y que debían estar preparados para enfrentar cualquier desafío que el futuro les deparara."
      ]
    },
    {
      "id": 5,
      "title": "La increíble historia del Mago Oveja",
      "tags": ["oveja", "mago", "madera", "poblado", "lobos", "smite"],
      "description": "Una oveja parlanchina, un orco arrepentido y un wyvern de madera: una épica jornada de nuestros héroes para restaurar la forma de un mago y traer justicia a un pueblo amenazado.",
      "content": [
        "Una nueva aventura aguardaba a nuestros heroes en el pueblo de _______ en su camino de vuelta a Tormleif para la confirmación de Niels como paladín de Thorm. Tras visitar el templo a Njord y depositar de ofrenda unos pesacados que Irn había pesacado en el río, visitaron la taberna en donde Merino se puso a tocar y amenizar para todos los huéspedes. Las habladurías de sus éxitos en Kar’Oyas se habían difundido por la región de modo que la canción más solicitada fue El Viejo y el Hijo.",

        "Allí el tavernero les dijo que la vida en ____ era muy tranquila, pero les aconsejó no salir en dirección norte. Un mago y su aprendiz se habían establecido allí y estaban practicando conjuros de poliformación. De cuando en cuando bajaban al pueblo, no parecían malas personas, pero todos tenían miedo de que les transformaran en sapos.",

        "Pasaron la noche en la taberna, todos durmieron salvo Wipp y Merino. La primera porque pasó toda la tarde estudiando el conjuro que le había dado hacía unas semanas El Clarividente y Merino estuvo hasta altas horas de la madrugada en un combate de bardos contra la bardo local. De modo que a la mañana siguiente solo Irn, Niels, Wipp y Bastian estaban en forma para disfrutar del día mientras Merino pasaba la resaca. Era día de mercado en _______, Wipp intentaba buscar algo que robar sin éxito, Irn pasó por el templo y Bastian y Niels se dedicaron a comprar comida para el viaje. Cuando se reunieron de nuevo en la plaza del pueblo escucharon el revuelo y gritos entre las gentes de la aldea.",

        "Una fluffy oveja apareció entre la multitud y salto a los forzudos brazos de Niels. En lugar del clásico beeee, la oveja miró al paladín y éste se sorprendió al ver que el animal tenía una mirada… humana? Detrás de la multitud apareció un enorme orco acompañado por dos lobos terribles a los cuales retenía con cadenas y que iban olfateando el aire. Una vez vio a la oveja sonrió y dijo, “Dame a la oveja y nos iremos por donde hemos venido, nadie tiene por qué sufrir”",

        "La oveja se giró de nuevo a los aventureros y les dijo “”Meeee tenéis que ayudar! Eeeese bruto quiere matarmeeee”. Dicho y hecho! Niels con cuerdas se ató la oveja  parlanchina a la espalda y le dijo al orco “Si la quieres ven a por ella”. Todo el mundo en la plaza se apartó y dejándo espacio para la contienda. Algunos huyeron y otros se quedaron a ver. La batalla he de reconocer que duró poco, en un par de ataques el orco hincó la rodilla en el suelo, Wipp despachó rápido a uno de los lobos y, ante tamaña afrenta de estos indeseables, Thorm blindó el hacha de Niels con el poder del relámpago que este descargó sobre el otro lobo que por entonces estaba incólume. Después de que un relámpago impactará en el suelo cuando el polvo se disipó no quedaba nada del animal, solo la silueta de dónde había estado.",

        "Niels se acercó al orco apoyó el hacha sobre el hombro con el filo hacia su cara y le dijo “Si no quieres morir, desde ahora encomendarás tu vida a Thorm y cuidarás de las buenas gentes de esta aldea. Si me entero que algo pasase, volveré y te mataré como he hecho con tu lobo”. El orco agradeció que le perdonasen la vida y juró que el resto de su vida lo dedicaría al bien. Niels le indicó donde estaba el templo a Thorm más cercano.",

        "Después de tal representación las gentes del pueblo vitoreraon a los salvadores y la oveja a la que habían salvado les contó que en realidad era el mago elfo que vivía en la colina. Al parecer había creado junto a su aprendiz una varita de poliformar verdadera de un solo uso y su pupilo le traicionó y le convirtió en oveja para matarlo y hacerse con todos sus secretos y con su libro de mago. Pidió auxilio a los aventureros para poder recuperar su forma élfica.",

        "Nuestros aventureros accedieron. A medida que se acercaban vieron un tigre que actuaba como si fuera un ratón, un águila que se arrastraba por el suelo como una serpiente, un erizo que saltaba como si fuera un pez ahogándose. El mago oveja les dijo que eran antiguos experimentos que habían hecho anteriormente.",

        "Al llegar al claro donde estaba la cabaña de los magos, vieron varios gorilas que se acercaron ostiles contra ellos y comenzaron a atacarles. Fácilmente se fueron deshaciendo de ellos, pero cuando cayeron 2 el techo de la cabaña explotó y de su interior salio un wyverno hecho de madera y tela y cabalgando el aprendiz del mago oveja. Les dijo que si le entregaban al mago les perdonaría la vida. Poco sabía él con quién se enfrentaban.",

        "A medida que el wyverno usaba su ataque de aliento, lanzaba astillas que iban desahaciendo su cuerpo de madera. Mientras Wipp y Bastian seguían encargándose de los gorilas restantes, Irn y Niels encararon esta nueva amenaza. El paladín con sus jabalinas y el dracónido con sus conjuros consiguieron acabar tanto con el aprendiz del mago como con el wyverno que prendió fuego y se precipitó contra lo que quedaba de la cabaña del mago.",

        "Wipp intentó rescatar lo que pudo de las ruinas, pero solo consiguió rescatar un par de pociones. Sin embargo, nuestros héroes salvaron el día y consiguieron un nuevo amigo, quien desde entonces se convirtió en tutor de Wipp y le ayudó a transcribir el mensaje que le había dejado El Clarividente."
      ]
    },
    {
      "id": 6,
      "title": "El nuevo paladín de Thorm",
      "tags": ["Niels", "juicio", "paladines", "paladín", "pruebas", "sombra"],
      "description": "Enfrentando pruebas divinas y los fantasmas de su pasado, Niels supera los desafíos de Thorm para convertirse en un paladín, mientras la sombra de la culpa promete acompañarlo en su camino.",
      "content": [
        "Después de esta última aventura nuestro héroes llegaron a Tormleif a tiempo para el nombramiento de Niels como paladín de Thorm. A su llegada todos salieron a recibirle y a dar la bienvenida a los 5. Alli les estaba esperando ______ quien les dijo que ya le estaban esperando en el templo el lider de los paladines.",

        "Allí ______ lo presentó como nuevo aspirante. El líder le dijo que para ser bienvenido como paladín de Thorm debía superar unas pruebas para mostrar su valentía y su resolución. Tradicionalmente, Thorm en sus gestas siempre estuvo acompañado de su dragón dorado, Tyr y ____ De modo que Niels se le permitía llevar consigo un máximo de 3 acompañantes. Nada más oírlo Merino le dijo que a él no le importaba sacrificarse por el grupo y quedarse amenizando la taberna mientras iba componiendo los acordes que compondrían esta canción.",

        "Una vez salieron del templo. Niels les pidió un momento a sus compañeros y se acercó al cementerio. Irn, Wipp, Bastian y Merino vieron desde la puerta cómo el gigantesco paladín limpiaba con delicadeza dos lápidas y dejaba sobre ellas unas flores que había ido recogiendo a lo largo del camino. Se preocupó de ordenarlas, como si las que estuvieran descansando tuvieran preferencia por una flor u otra. Tras unos minutos, regresó a sus compañeros y les dijo “Aquí descansan mi mujer y mi hija. Me fueron arrebatadas y son el motivo por el cual me dedico a la protección de los débiles. Estoy deseándo que llegue el momento de reunirme con ellas pero hasta entonces dedicaré mi vida a hacer de este un lugar mejor”.",

        "El día de la prueba llegó y nuestros héroes ascendieron por los caminos nevados hacia la ermita de Thorm.",

        "Su segunda prueba fue la de ordenar unas estatuas en el orden correcto de la vida y logros de Thorm. El aspirante debe reconocer las grandes obras y la vida de Throm, pues su objetivo en la vida será replicarlos para proteger a los débiles.",

        "La tercera prueba fue la más dura, pues Niels tuvo que enfrentarse al peor momento de su pasado para superar el desafío. Frente a nuestros héroes al final de la cueva había un pequeño poblado humano con casas de madera y techos de paja. Era de noche pero el pueblo estaba alumbrado por una infinidad de hogueras e incendios. Gritos y desasosiego se oían por todos lados y las casas caían presa de las llamas. A Irn y Wipp aquello les extrañó y no entendían de donde venían las voces pues ante ellos solo veían cabañas ardiendo, sin rastro de ningún humano alrededor. Pero para Niels el recuerdo era vivido y palpable. Dieron dos pasos y lo que parecía la sombra tridimensional de una mujer huyendo paso frente a ellos mientras gritaba y desapareció. Luego un hombre montado a caballo que parecía perseguir a alguien mientras reía.",

        "Niels se giró a sus compañeros. Esta era su hogar natal, su aldea que fue arrasada e incendidada por unos bandidos al mando del jefe _______. En esa batalla fue en la que murieron su mujer y su hija y ahora debía de actuar. Corrió hacia la que debía de ser su casa cuando cuatro sombras de bandidos emergieron hacia ellos riéndose y plantándoles cara. Lucharon con bravío y coraje mientras las sombras caían y aparecían nuevas. Debieron de caer unas 5 cuando el mismísimo jefe de los bandidos volvió a aparecer como una sombra, pero a diferencia de los otros este reconoció a Niels como si supiera que estaba dentro de una prueba, como si supiera lo que había pasado en ese lugar hace tantos años, como si lo conociera.",

        "En combate singular Niels se enfrentó a él con valentía y tras varios golpes, acabó con el bandido pero este en lugar de desaparecer como el resto se volvió polvo y como si fuera una corriente de aire se metió por la boca, los ojos, los oidos de Niels y desapareció y con él la ilusión del poblado.",

        "Niels había superado la prueba pero había descubierto que los fantasmas de su pasado tarde o temprano volverían a él. Tall y como Thorm había tenido que vivir sabiendo _____ Niels vivió sabiendo que la sombra de su culpa seguirá rondándole todos los días."
      ]
    },
    {
      "id": 7,
      "title": "Emboscada goblin. Misión Rescate",
      "tags": [
        "cacotriz",
        "tartamuda",
        "goblin",
        "goblins",
        "Gillian",
        "Bastián",
        "destructor"
      ],
      "description": "Una noche de celebración en la Taberna de la Cacotriz Tartamuda se convierte en una peligrosa misión de rescate contra goblins y trampas mortales.",
      "content": [
        "Esta historia comenzó como tantas otras en la famosa Taberna de la Cacotriz Tartamuda. Nuestros heroes regresaban al norte y una parada en esta taberna era obligatoria. Como era costumbre pidieron cinco habitaciones, cinco cenas y 10 jarras de cerveza para bajarlas. Ante la presión de los otros visitantes a la Cacotriz, Merino cogió su laúd y se lanzó de nuevo al escenario para amenizar la velada.",

        "Allí Niels se volvió a encontrar con su gran amigo ______, un paladín de Thorm como él que había sido su padrino y que residía en Tromleif, hogar de todos los paladines de Thorm. Se tomaron varias cervezas y le recordó que las ceremonias de aceptación de nuevos paladines iban a empezar pronto y que ya le había reservado un hueco. Él le comentó que partiría esta noche pues tenía que estar en Tromleif pasado mañana. Niels se ofreció a acompañarle pero él le dijo que ya había quedado con una mediana para hacer el comino y cuando les señaló quien era, resultó ser la mismísma Gillian!!",

        "Bastian se alegró mucho de reecontrarse con su amiga Gillian y mientras Irn, Wipp, Niels y sobre todo Merino disfrutaban de la fiesta de la taberna. Él salió para despedirse de Gillian que salía ya con _____ hacia el norte.",

        "Durante la fiesta se encontraron también con un hombre mayor que buscaba aventureros que le ayudaran a echar a una serie de goblins que se habían instalado en una cueva cercana y que le estaban robando diariamente el grano y matando sus gallinas. Al parecer eran bastantes por lo que era una tarea solo para los mejores. Nuestros héroes no le dieron demasiada importancia, cogieron al hombre, le invitaron a cervezas y le subieron al escenario a cantar con Merino, con pésimo resultado.",

        "A la mañana siguiente, Irn se acercó donde la semiorca dueña de la posada y se solicitó una serie de ingredientes. Huevos, salsa picante, pepinillos, agua… y preparó el Despiertamuertos del teninte X con el que liberó a sus compañeros de las penalizaciones de la resaca. Pero se sorprendió cuando vio que todavía quedaba una ración de Despiertamuertos. Contó a sus compañeros (pues todos se le parecían) y descubrió que había desaparecido uno de los bajitos. Merino estaba eso quería decir que Bastián no había dormido esa noche. Qué pillín!",

        "Lo buscaron por los alrededores pero no había rastro de él por ninguna parte. No podían dejarlo en la estacada. Comenzaron a volver atrás. Salió por la puerta de delante con Gillian y ____. Y allí estaban sus pisadas del día anterior. Las siguieron hacia los establos y a partir de ahí las huellas de los tres se juntaron con las huellas de un caballlo y probablemente un pony. _____ se adelantó en un momento del camino y Bastian y Gillian lo siguieron pero más atrás. De repente el sendero recto que marcaban las huellas se convirtió en una algaravía de huellas en las que aparecieron otras huellas de pies pequeños. A partir de ahí solo había huellas del pony, por lo que probablemente Bastian y Gillian subieran y huirían del alboroto. Las huellas del pony y el caballo se unieron al galope. Las siguieron y al fondo del camino vieron dos animales muertos asaeteados con flechas negras.",

        "Se acercaron y comprobaron que se trataba de un caballo blanco y un pony castaño. Sus alforjas habían sido desvalijadas y por el estado debían de haber muerto en algún momento de la noche pasada. Cuando se acercaron a mirar dos flechas iguales a las que estaban clavadas en los animales pasaron silbando por sus cabezas y una se clavó en el escudo de Irn.",

        "Una emboscada de goblins!! Desenvainaron sus armas y pelearon fieramente contra los atacantes. Fue una batalla dura pues los goblins estaban preparados y habían dejado varias trampas preparadas por el camino. Se notaba que esta era una zona donde solían hacer emboscadas de estas. Al final ganaron y dejaron con vida a uno de los goblins que les dijo que la noche anterior habían tomado como prisioneros a un humano y a dos medianos y que estaban a merced de thrath, destructor dde imperios."
      ]
    }
  ],
  "PERSONAJES": [
    {
      "id": 1,
      "title": "Paris",
      "race": "Humano",
      "tags": [
        "girk",
        "Kar'Oyas",
        "Paris",
        "Roma",
        "gark",
        "puño",
        "representante",
        "guarda"
      ],
      "description": "Paris es un hombre de estatura media, con una complexión atlética que refleja su pasado como guardia y su actual posición como jefe del Gremio de Aventureros. Tiene cabello rubio y bien cuidado, así como una barba recortada que le da un aspecto de madurez y autoridad. Sus ojos son penetrantes y expresan determinación y confianza en sí mismo. Suele vestir ropajes elegantes y caros, regalados por nuestros héroes como símbolo de su estatus y amistad.",
      "tagline": "Guardián de la aldea de Kar'Oyas, representante de los aventureros y amigo de nuestros héroes.",
      "content": [
        "Paris, antes de ser el guarda personal de la Taberna La Trucha Mojada, era un antiguo guardia de Kar’Oyas. Desde sus primeros encuentros con nuestros héroes, se forjó una amistad verdadera y profunda. A lo largo del tiempo, su destreza y lealtad le permitieron ascender en su carrera, y finalmente prosperó hasta convertirse en el Jefe del Gremio de Aventureros de Kar’Oyas. Como un guiño a su ascenso y a su amistad, nuestros héroes le regalaron ropajes caros, asegurándose de que pudiera representar su nueva posición con la dignidad y la elegancia que merecía. Desde entonces, Paris lleva con orgullo estos ropajes, siempre dando una buena imagen."
      ]
    },
    {
      "id": 2,
      "title": "Lilly Cordiplata",
      "race": "Humano",
      "tags": [
        "bardo",
        "mercenaria",
        "mercenario",
        "thorgrim",
        "girk",
        "lily",
        "lili",
        "mujer"
      ],
      "description": "Lilly Cordiplata tiene cabello largo y oscuro que enmarca un rostro de rasgos marcados y expresión decidida. Sus ojos, de un color intenso y penetrante, revelan una astucia y determinación que coinciden con su reputación como mercenaria experimentada. Su figura es ágil y atlética, reflejando su habilidad en el combate y en las artes mágicas. Suele vestir una armadura ligera y elegante, adornada con detalles que reflejan su estilo de vida aventurero.",
      "tagline": "Bardo, mercenaria y amiga de nuestros héroes, Lilly Cordiplata es una mujer de muchas habilidades y secretos.",
      "content": [
        "Lilly Cordiplata es una mercenaria bardo humana de las tierras del norte. Nuestros héroes la conocieron por primera vez en Kar’Oyas durante la ceremonia de transición a la adultez de Girk, el último miembro del clan Gark. Fue contratada para unirse al grupo que planeaba exterminar a los Gark, pero cuando Thorgrim, el hombre que la contrató, cayó en combate, ella abandonó la lucha, se volvió invisible y curó las heridas que había infligido a Merino de Rocamar. ",
        " Wipp la persiguió y anuló su invisibilidad, pero cuando se encontraron cara a cara, decidió dejar que huyera para ayudar a sus compañeros. ",
        " La volvieron a encontrar en Runheim durante su búsqueda de la receta perfecta para las salchichas. Cuando nuestros héroes fueron cuestionados sobre sus méritos para estar en el Salón de los Héroes, Balassar habló en nombre de Irn, Darius Manonegra en nombre de Merino, todos los presentes en el bar hablaron en nombre de Niels y Lilly habló en nombre de Wipp para su sorpresa y salvación. Desapareció más tarde durante la prueba en la que Wipp debía atrapar un cerdo engrasado. ",
        " Cuando Ashardalon atacó por primera vez al grupo y casi se lleva a Merino, Lilly fue una de las que acudió a ayudar a nuestros héroes, atacando a Ashardalon y curando a Wipp como acción adicional. ",
        " Participó en el Consejo de la Torre Brumosa donde se decidieron los pasos para tratar de acabar con la amenaza que representa la Calamidad Roja."
      ]
    },
    {
      "id": 3,
      "title": "Darius el Manonegra",
      "race": "Semiorco",
      "image": "archer.png",
      "tags": [
        "john",
        "lobo",
        "lobete",
        "arquero",
        "merino",
        "pequeño",
        "john",
        "semiorco"
      ],
      "description": "Darius el Manonegra es un semiorco de gran estatura y musculatura imponente. Su piel tiene tonos oscuros y rugosos, típicos de su herencia semiorca. Posee una mirada intensa y penetrante, con ojos que reflejan determinación y experiencia en combate. Tiene una maraña de pelo negro en forma de rastas atadas en coleta. Su cara está llena de símbolos rúnicos. La mano que sostiene el arco está completamente negra, como si estuviese quemada. Circulan muchas anécdotas de cómo se lo hizo pero ninguna es real. Siempre le acampaña su familia, Pequeño John, un lobo terrible con un parche en el ojo.",
      "tagline": "Guerrero de honor, amigo leal y cazador de peligros, forjado en las sombras de la infroscuridad.",
      "content": [
        "Darius el Manonegra es un antiguo compañero de aventuras de Merino de Rocamar con el cual viajó hace años por la infroscuridad. En algún momento de la aventura, tras un combate, ambos se separaron y no volvieron a saber del otro. Merino consiguió escapar y volver a la superficie, pero Darius cayó preso de los Drow que mataron a su compañera lobo Big Moma e hirieron a su cachorro, que perdió el ojo. Tras permanecer preso durante meses, consiguieron huir y este lobezno se acabó convirtiendo en Pequeño John, su terrible compañero animal.",
        "El grupo al completo encontró a Darius en la taberna de los héroes de Runheim, donde Darius habló en nombre de Merino para que pudiera participar en las pruebas en busca de la receta de salchicha perfecta.",
        "Darius les contó que había sido contratado por unos elfos para seguir la pista de extraños sucesos relacionados con el Culto del Dragón en la zona. Resultó que los elfos hacían bien en preocuparse, pues estos sucesos terminaron desembocando en el ataque de Ashardalon. Darius llegó a tiempo de ayudar a nuestros héroes y fue el responsable de lanzar la flecha que de manera crítica y certera liberó a Merino de las zarpas del dragón.",
        "En el concilio de la Torre Brumosa se dirigió al frío norte, su lugar de origen, para encontrar más información sobre Ashardalon."
      ]
    },
    {
      "id": 4,
      "title": "Mago Oveja",
      "race": "Desconocida",
      "tags": ["mago", "oveja", "hechicero", "lana", "wipp"],
      "tagline": "Un prodigio mágico atrapado en un encantamiento multiforma, luchando por mantener su humanidad mientras enseña hechicería y busca desesperadamente recuperar su forma original y su libro de conjuros.",
      "description": "Tiene un pelaje suave y blanco como la nieve, con mechones de lana rizados que le dan un aspecto adorable y esponjoso. Sus ojos brillan con inteligencia y sabiduría, a pesar de la limitación de su forma animal. Aunque su cuerpo es el de una oveja, su postura y expresión reflejan la presencia y la dignidad de un mago poderoso.",
      "content": [
        "Este mago posee un gran poder y es uno de los mejores y más reconocidos de su tiempo. Sin embargo, una mañana fue engañado por su aprendiz, quien le hizo beber una **poción multiforma** que lo transformó en una oveja y perdió su **libro de conjuros**. Afortunadamente, su gran intelecto permaneció intacto, por lo que continúa dando clases de hechicería y ayudando a **Wipp** con sus estudios de magia.",
        "Con cada día que pasa, su cerebro olvida más conocimientos humanos y adquiere más conocimientos ovinos, lo que le hace perder su humanidad poco a poco. Por eso, busca incansablemente una solución a su problema."
      ]
    },
    {
      "id": 5,
      "title": "Sif la herrera",
      "race": "Humana",
      "tags": ["kar’oyas", "bar", "herrera", "mujer"],
      "description": " Sif es una mujer de estatura media con una complexión fuerte y musculosa, propia de su trabajo como herrera. Su piel está curtida por el calor de la fragua y sus manos muestran las marcas del trabajo duro y la habilidad artesanal. Tiene cabello corto y oscuro, que suele recoger para evitar que interfiera en su labor. Su mirada es seria y determinada, reflejando su compromiso con su oficio y con aquellos a quienes protege con sus creaciones.",
      "tagline": "Forjadora de leyendas, protectora de héroes, su acero es su legado en la batalla.",
      "content": [
        "Sif es la respetada herrera de Kar’Oyas y se ha ganado el reconocimiento de ser la principal suministradora de armaduras para nuestros valientes héroes. Aprendiendo el oficio desde temprana edad, Sif es la única hija del maestro armero Sof, un hombre venerado por su habilidad y dedicación. Cuando Sof decidió retirarse, ella estaba más que preparada para tomar el relevo y hacerse cargo de la fragua.",
        "A lo largo de su carrera, Sif ha creado numerosas armas y armaduras icónicas. Entre sus creaciones más notables se encuentran la armadura de Wipp, el hacha de Niels y la armadura y escudo de Merino. Este último además posee un pequeño soporte incorporado en su escudo, una innovadora adición que permite a Merino tocar su amado laud sin tener que abandonar su defensa."
      ]
    },
    {
      "id": 6,
      "title": "Sof el herrero",
      "race": "Humano",
      "tags": ["kar’oyas", "herrero", "Sif", "látigo"],
      "description": "Sof es un hombre de edad avanzada, con una figura robusta que evidencia años de trabajo como herrero. Su rostro está marcado por arrugas que cuentan historias de experiencia y sabiduría. Aunque su cabello ha perdido parte de su color y brillo, su mirada sigue siendo aguda y llena de determinación. Sus manos son ásperas y fuertes, resultado de décadas manipulando el metal y las herramientas de su oficio.",
      "tagline": "El maestro armero de Kar’Oyas, un hombre de honor y sabiduría, cuyo legado vive en las armas y armaduras que forjó.",
      "content": [
        "El antiguo herrero, quien después de muchos años de servicio dedicados a su oficio, finalmente decidió retirarse, ahora se dedica a viajar. Sus viajes lo llevan a diferentes ciudades, en busca de materias primas y hierro de la más alta calidad, lo que a menudo implica atravesar caminos largos y difíciles. Esta tarea, aunque ardua, le proporciona los materiales necesarios para que su hija pueda confeccionar las más finas armas y herramientas para su tienda. Desde que Irn le pidió un látigo, se ha encargado de que no le falte literatura como 'El látigo del deseo', 'La trigonometría aplicada', 'La Tigo, su mujer y otras cosas de meter', y 'Mi tierra por un látigo'."
      ]
    },
    {
      "id": 7,
      "title": "Bjorn",
      "race": "Goliatt",
      "tags": ["kar’oyas", "bar", "camarero", "alto", "vikingo"],
      "description": "Alto y fuerte y con un corazón amable. Tan solo se viste con un pantalón hecho de piel de morsa y una pajarita que ha necesitado varias tiras de diferentes cordeles para que dé de si en su cuello",
      "tagline": "El protector de La Trucha Mojada, sirviendo salchichas y cerveza con una sonrisa, pero listo para actuar cuando la tranquilidad se ve amenazada.",
      "content": [
        "Originario de Runheim, fue contratado por nuestros héroes para ser el nuevo camarero de su taberna, La Trucha Mojada. Fue elegido especialmente por su habilidad para cuidar a los Higgis, la raza de cerdos de la que proviene la carne para las salchichas.",
        "Independientemente de lo que los clientes pidan, siempre les sirve una Trucha Mojada, una jarra de cerveza con una salchicha de cerdo adentro. Además, mantiene el orden en la taberna cuando las cosas se descontrolan y algún cliente se excede.",
        "Entre otras hazañas, salvó a Wipp cuando un par de bandidos intentaron acosarla en el bar. Después de este incidente, se mantuvo en estado de alerta durante el resto de la noche, sus ojos nunca dejaron de escudriñar el lugar en busca de cualquier signo de problema."
      ]
    },
    {
      "id": 8,
      "title": "Romá",
      "race": "Humano",
      "tags": ["kar’oyas", "bar", "guardia", "guarda"],
      "description": "Roma es un hombre de estatura media-alta, con una constitución atlética que muestra su dedicación al trabajo de guarda de seguridad. Sus rasgos faciales son fuertes y definidos, reflejando determinación y seriedad en su labor. Tiene cabello corto y oscuro, combinado con una barba bien recortada que añade un toque de madurez a su apariencia.",
      "tagline": "El guardián inquebrantable de La Trucha Ahogada, manteniendo la paz y el orden con firmeza y dedicación en cada paso.",
      "content": [
        "Paris tiene un hermano que solía ser el guardia de la aldea de Kar’Oyas. Nuestros héroes, luego de adquirir la taberna que pertenecía a Lars, decidieron cambiarle el nombre y la llamaron la Trucha Ahogada. Desde ese entonces, el hermano de Paris ha estado trabajando diligentemente como Guarda de Seguridad, asegurándose de que la paz y el orden se mantengan en la taberna recién adquirida."
      ]
    },
    {
      "id": 9,
      "title": "Bruni, Breni, Broni y Piggy",
      "race": "Enanos",
      "tags": ["enanos", "aventureros", "cazatesoros", "cerda", "cerdita"],
      "description": "Los enanos Bruni, Breni y Broni son de estatura baja pero robustos, con anchos hombros y manos curtidas por el trabajo duro. Sus barbas largas y tupidas caen sobre sus pechos, adornadas con trenzas y pequeños adornos metálicos. Sus ojos chispean con determinación y astucia, mientras que sus expresiones son siempre serias y concentradas en la búsqueda de tesoros. Piggy, su cerdita compañera, es de tamaño mediano, con un pelaje moteado y ojos inteligentes que reflejan su lealtad hacia sus dueños.",
      "tagline": "Los enanos Bruni, Breni y Broni junto a Piggy: un equipo de cazatesoros intrépidos, desenterrando secretos antiguos con astucia y coraje en las ruinas élficas.",
      "content": [
        "Los enanos Bruni, Breni y Broni son hábiles cazatesoros que se aventuran por las ruinas élficas en busca de reliquias valiosas para luego venderlas. Su fiel compañera en estas travesías es Piggy, una cerdita entrenada para tirar del remolque que carga con los tesoros que encuentran en sus expediciones.",
        "Nuestros héroes se encontraron con este intrépido grupo de enanos en su retorno de Runheim, donde descubrieron que habían sido asaltados y despojados de un antiguo pergamino de gran valor. Decidieron colaborar con ellos y anunciaron en la fiesta de inauguración de La Trucha Ahogada la búsqueda de un aventurero capaz de recuperar este pergamino élfico. La responsabilidad de esta misión recayó en Gruntz, el valiente semiorco paladín de Thorm.",
        "Sin embargo, la trama se complicó cuando descubrieron que los asaltantes eran bandidos contratados por el culto del dragón, y el pergamino en realidad revelaba la entrada secreta al castillo élfico de la Torre Brumosa, donde Ashardalon hizo su primera aparición."
      ]
    },
    {
      "id": 10,
      "title": "El Clarividente",
      "race": "Desconocido",
      "tags": ["Wipp", "máscara", "mago", "misterioso"],
      "description": "El Clarividente es un hombre alto y refinado, de postura erguida y porte elegante que denota su sabiduría y poder. Siempre se presenta oculto tras una máscara de oro, al estilo de la Commedia dell’Arte. Viste túnicas elegantes y ornamentadas, dando la impresión de ser un personaje de otra época o mundo.",
      "tagline": "Máscara dorada de la sabiduría, ocultando secretos antiguos y guiando el destino con visión clara en el mundo de la magia.",
      "content": [
        "El Clarividente es el actual tutor de Wipp y el maestro junto con el Mago Oveja que le enseña todos los trucos que conoce. Se conocieron por primera vez en la posada de La Cacotriz Tartamuda. El Clarividente que conocía a los padres de Wipp le entregó un pergamino a Wipp con lo que él decía que era un hechizo encriptado.",
        "Tras varias aventuras Wipp consiguió descifrarlo y descubrió que no era un hechizo sino un mensaje: ‘Encuéntrate conmigo al atardecer en la taberna de Daggerfall’. Y allí fueron nuestros héroes.",
        "Le puso en la pista del Culto del Dragón el cual tenía sospechas de que estaban ocultos en la ciudad y eran los atacantes de sus padres y tenían un objeto que les había pertenecido. Una vez recuperada la espada de la madre de Wipp el Clarividente les dijo que pertenecía a una antigua estirpe de elfos que se encargaba de proteger los reinos de las amenazas del Culto del Dragón y que algo estaban tramando.",
        "Fue uno de los miembros que participó en el Concilio de la Torre Brumosa."
      ]
    },
    {
      "id": 11,
      "title": "Pierre Bouquet de Longchamp",
      "race": "Humano",
      "tags": [
        "Cacotriz Tartamuda",
        "Ruinas",
        "mercader",
        "Pierre Bouquet de Longchamp",
        "elfos"
      ],
      "description": "Pierre Bouquet de Longchamp es un hombre de estatura media, con una complexión delgada y elegante que refleja su origen aristocrático. Su cabello rubio y rizado cae en cascada sobre sus hombros, enmarcando un rostro de rasgos finos y expresión seria. Sus ojos azules brillan con inteligencia y curiosidad, revelando una mente inquisitiva y un espíritu aventurero.",
      "tagline": "Mercader de Waterdeep y aventurero aficionado, Pierre Bouquet de Longchamp es un hombre de muchos talentos.",
      "content": [
        "Mercader de Waterdeep con una pasión por la aventura. Contrató a nuestros héroes para que lo acompañaran a las ruinas élficas donde decían que vivía el fantasma de una princesa elfa. Quería vivir una última aventura antes de heredar la tienda de ultramarinos de su padre y quedar anclado para siempre en la ciudad. ",
        "La aventura resultó ser más peligrosa de lo que tenía pensado, pues el fantasma era real y atrapó a nuestros héroes en las ruinas. Fueron liberados cuando, haciéndose pasar por la familia del fantasma (realmente una banshee) le entregaron el anillo del rey elfo.",
        " El mercader les prometió que la próxima vez que fueran a Waterdeep les recibiría con los brazos abiertos."
      ]
    },
    {
      "id": 12,
      "title": "Purri Gruntz",
      "race": "Semiorca",
      "tags": ["semiorca", "trucha ahogada", "limpiadora"],
      "description": "Purri Gruntz es una semiorca de estatura media, con una complexión fuerte y musculosa que refleja su herencia orca. Su piel es de un tono grisáceo, con marcas tribales que recorren su cuerpo y le dan un aspecto fiero y salvaje. Tiene el pelo corto y oscuro, que enmarca un rostro de rasgos marcados y expresión seria. Sus ojos son oscuros y profundos, revelando una inteligencia y determinación que coinciden con su reputación como limpiadora de la Trucha Ahogada.",
      "tagline": "La semiorca Purri Gruntz, limpiadora de la Trucha Ahogada, es una mujer de pocas palabras y muchas habilidades.",
      "content": [
        "Semiorca contratada como limpiadora en la Taberna la Trucha Ahogada. Desde que ella está ahi, siempre hay flores sobre las mesas, los suelos no están pegajosos, las sábanas están siempre planchadas y todo huele a limpio. Algo que en tiempos de Lars no pasaba.",
        "Además, es una gran amante de los animales y siempre lleva un par de ratas en los bolsillos que saca para que los niños jueguen con ellas.",
        "En una ocasión, cuando un grupo de bandidos intentó asaltar la taberna, Purri Gruntz se enfrentó a ellos con un cubo de agua y un cepillo, logrando ahuyentarlos con su valentía y determinación. Desde entonces, es conocida como la limpiadora más valiente de Kar’Oyas."
      ]
    },
    {
      "id": 13,
      "title": "Mirelvel",
      "race": "Alta Elfa",
      "tags": ["alta elfa", "madre", "wipp"],
      "description": "Mirelvel es una alta elfa de estatura media-alta, con una complexión esbelta y elegante que refleja su origen aristocrático. Su piel es pálida y suave, con un brillo etéreo que la hace parecer casi irreal. Tiene el pelo largo y pelirrojo con alguna cana. Sus ojos son de un color verde intenso, aunque normalmente los oculta tras una máscara de oro.",
      "content": [
        "Madre de Wipp y extraordinaria maga. Fue atacada y secuestrada durante años por el culto del Dragón. Cuando logró huir fue la que dio la voz de alarma de que estaban planeando traer de vuelta a Ashardalon, la Calamidad Roja. Poco sabía que ya había vuelto. ",
        "Estuvo todo el rato en la avanzadilla cerca de Rocamar, lugar donde el dragón había establecido su guarida. Ante las noticias de que los principales miembros del Culto habían ido al norte se dirigió allí también para atacar y fue una de las que llegó en auxilio de nuestros héroes.",
        "Durante el concilio contactó mentalmente con su hija Wipp y madre e hija se reunieron al fin."
      ]
    },
    {
      "id": 14,
      "title": "Gruntz el renacido",
      "race": "Semiorco",
      "tags": ["semiorco", "paladín", "thorm", "gruntz"],
      "description": "Semiorco de piel grisácea y ojos oscuros, con muchas cicatrices que demuestran antiguas batallas. Su cabello es corto y oscuro, y su barba está trenzada en varias trenzas. Lleva una armadura de placas y un escudo con el símbolo de Thorm, el dios de la justicia y la guerra.",
      "tagline": "Gruntz el renacido, aprendiz de paladín de Thorm. Buscando su nuevo camino en la luz después de años de oscuridad.",
      "content": [
        "Antiguo matón a sueldo que aterrorizaba al pueblo de Thrar y que estaba al mando del rival del mago oveja. Nuestros héroes se lo encontraron en la calle principal de la Aldea persiguiendo a la oveja y se interpusieron.",
        "Tras un Smite de Niels que redujo a uno de sus lobos a polvo, Gruntz se rindió. Niels se apiadó del semiorco y le dijo que de ahora en adelante protegiera al pueblo y a los débiles bajo el estandarte de Thorm, algo que asumió.",
        "Ahora es un semiorco reformado, aún principiante de las enseñanzas de Thorm pero con gran corazón. Su madre es la que limpia en la posada de La Trucha Ahogada. Lo último que se supo de él es que fue en busca de los bandidos que robaron el pergamino a Bruni, Breni y Broni."
      ]
    },
    {
      "id": 15,
      "title": "Cocinera Enana",
      "race": "Enana",
      "tags": ["enana", "cocinera", "kar’oyas", "salchichas"],
      "description": "Bajita pelirroja y de gran busto. Es una cocinera madura con grandes trenzas pelirrojas que se recoge cuando está cocinando. En los mentones tiene incipiente pelo de barba que se recorta para parecerse a las mujeres altas. Bonachona y maternal.",
      "tagline": "La cocinera enana de Kar’Oyas, famosa por sus salchichas y su hospitalidad, es una madre para todos los aventureros que visitan la taberna.",
      "content": [
        "Amiga de Paris y antigua cocinera de Daggerfall. Es la cocinera de La trucha ahogada y la única, además de nuestros héroes, que conoce la receta de la salchicha curadora, aunque no sabe de donde viene ese mejunge rojo que es la sabia del árbol luminara."
      ]
    }
  ]
}
